import "./Info.css";

function Info() {
  return (
    <div className="info" id="info">
      <ul className="info__list">
        <li className="info__column">
          <h2 className="info__title">Сервисный центр</h2>
          <p className="info__text">
            Мы предоставляем технические сервисы в более чем 112 городах по всей
            стране, чтобы удовлетворить потребности всех наших клиентов.
            Независимо от того, где Вы находитесь, вы всегда можете рассчитывать
            на быстрый ответ от наших специалистов, которые помогут вам решить
            любую проблему. Мы ценим каждого нашего клиента и стремимся сделать
            их опыт покупок максимально удобным и простым.
          </p>
        </li>
        <li className="info__column">
          <h2 className="info__title">Гарантия</h2>
          <p className="info__text">
            Гарантия, длительностью до 24 месяцев со дня приобретения,
            предоставляется на все наши товары. Мы гарантируем качество и
            надежность нашей техники, и в случае обнаружения любых дефектов или
            неисправностей в процессе использования, мы обеспечим их замену или
            ремонт согласно условиям нашей гарантии.
          </p>
        </li>
      </ul>
      <div>
        <div className="info__keywords">
          Jonser сварочный, jonser сварочный полуавтомат, сварочный аппарат jonser, jonser, инструменты jonser, jonser бензопила, jonser генератор, jonser купить, триммеры jonser, jonser 180, jonser 4200, сварочный аппарат полуавтомат jonser, пила jonser, jonser es 4200, купить полуавтомат jonser, jonser 220, jonser 190, jonser 300, jonser пила цепная, jonser триммер бензиновый, jonser 185, jonser проволока, jonser 4200 триммер, сварка jonser, мини пила jonser, jonser 4100, jonser сварочный в москве
        </div>
      </div>
    </div>
  );
}

export default Info;
